{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "##e": 41,
      "##s": 42,
      "##c": 43,
      "##h": 44,
      "##a": 45,
      "##d": 46,
      "##i": 47,
      "##g": 48,
      "##u": 49,
      "##n": 50,
      "##t": 51,
      "##l": 52,
      "##6": 53,
      "##9": 54,
      "##o": 55,
      "##m": 56,
      "##f": 57,
      "##r": 58,
      "##k": 59,
      "##b": 60,
      "##p": 61,
      "##v": 62,
      "##z": 63,
      "##w": 64,
      "##3": 65,
      "##0": 66,
      "##y": 67,
      "##5": 68,
      "##j": 69,
      "##7": 70,
      "##1": 71,
      "##q": 72,
      "##2": 73,
      "##x": 74,
      "##4": 75,
      "##8": 76,
      "##en": 77,
      "##er": 78,
      "##ch": 79,
      "##ie": 80,
      "##in": 81,
      "##ei": 82,
      "##st": 83,
      "##un": 84,
      "##an": 85,
      "##on": 86,
      "die": 87,
      "ein": 88,
      "##ich": 89,
      "##ung": 90,
      "##sch": 91,
      "##el": 92,
      "##ur": 93,
      "un": 94,
      "##or": 95,
      "##as": 96,
      "##us": 97,
      "der": 98,
      "##es": 99,
      "##hr": 100,
      "##at": 101,
      "##der": 102,
      "in": 103,
      "##it": 104,
      "##al": 105,
      "##ar": 106,
      "##te": 107,
      "be": 108,
      "sie": 109,
      "und": 110,
      "##ten": 111,
      "##ig": 112,
      "##em": 113,
      "##den": 114,
      "##ach": 115,
      "##ter": 116,
      "au": 117,
      "an": 118,
      "zu": 119,
      "##gen": 120,
      "das": 121,
      "##au": 122,
      "##ge": 123,
      "##ol": 124,
      "ge": 125,
      "ver": 126,
      "##ann": 127,
      "##le": 128,
      "##ben": 129,
      "##sen": 130,
      "##icht": 131,
      "er": 132,
      "bei": 133,
      "sch": 134,
      "##ber": 135,
      "##nen": 136,
      "##tr": 137,
      "##de": 138,
      "##mm": 139,
      "##lich": 140,
      "mit": 141,
      "##ir": 142,
      "##eit": 143,
      "##ut": 144,
      "ist": 145,
      "##se": 146,
      "den": 147,
      "eine": 148,
      "##and": 149,
      "##ein": 150,
      "al": 151,
      "##ag": 152,
      "aus": 153,
      "##len": 154,
      "##il": 155,
      "##is": 156,
      "##ier": 157,
      "im": 158,
      "auf": 159,
      "kon": 160,
      "oder": 161,
      "fur": 162,
      "##schen": 163,
      "##am": 164,
      "von": 165,
      "##ion": 166,
      "st": 167,
      "##sp": 168,
      "##ungen": 169,
      "nicht": 170,
      "##et": 171,
      "##kt": 172,
      "sich": 173,
      "##iel": 174,
      "##ro": 175,
      "##ahr": 176,
      "##fen": 177,
      "##ah": 178,
      "##ind": 179,
      "##ft": 180,
      "es": 181,
      "##ehr": 182,
      "auch": 183,
      "##ck": 184,
      "##chen": 185,
      "ar": 186,
      "##und": 187,
      "wir": 188,
      "wer": 189,
      "##eh": 190,
      "konnen": 191,
      "ihr": 192,
      "##re": 193,
      "vor": 194,
      "##ik": 195,
      "ha": 196,
      "##zt": 197,
      "##ser": 198,
      "zum": 199,
      "dann": 200,
      "des": 201,
      "dem": 202,
      "mus": 203,
      "so": 204,
      "##wei": 205,
      "sind": 206,
      "men": 207,
      "##nt": 208,
      "##ru": 209,
      "##eu": 210,
      "##zen": 211,
      "##rei": 212,
      "##omm": 213,
      "werden": 214,
      "##ien": 215,
      "##ran": 216,
      "nach": 217,
      "##ers": 218,
      "##om": 219,
      "##hal": 220,
      "##be": 221,
      "##och": 222,
      "kann": 223,
      "unter": 224,
      "menschen": 225,
      "##cht": 226,
      "wie": 227,
      "wen": 228,
      "sp": 229,
      "ab": 230,
      "uber": 231,
      "##oh": 232,
      "##ungs": 233,
      "##pf": 234,
      "##lei": 235,
      "##ra": 236,
      "##ot": 237,
      "##sten": 238,
      "##gel": 239,
      "##oll": 240,
      "haben": 241,
      "einer": 242,
      "ent": 243,
      "##ation": 244,
      "da": 245,
      "hat": 246,
      "##rank": 247,
      "##aus": 248,
      "mehr": 249,
      "##ell": 250,
      "##of": 251,
      "##ger": 252,
      "##spiel": 253,
      "##men": 254,
      "##ul": 255,
      "##ommen": 256,
      "beispiel": 257,
      "##erson": 258,
      "wenn": 259,
      "##fe": 260,
      "am": 261,
      "##ort": 262,
      "re": 263,
      "##inder": 264,
      "dur": 265,
      "##eil": 266,
      "##orm": 267,
      "##ass": 268,
      "person": 269,
      "##igen": 270,
      "als": 271,
      "##wer": 272,
      "einen": 273,
      "##isch": 274,
      "##all": 275,
      "##ap": 276,
      "um": 277,
      "##bt": 278,
      "##ver": 279,
      "##ed": 280,
      "##os": 281,
      "##um": 282,
      "ander": 283,
      "durch": 284,
      "bl": 285,
      "ber": 286,
      "##per": 287,
      "##eben": 288,
      "wei": 289,
      "man": 290,
      "mussen": 291,
      "wird": 292,
      "##og": 293,
      "betr": 294,
      "##zu": 295,
      "##schl": 296,
      "##scha": 297,
      "##her": 298,
      "ges": 299,
      "##zei": 300,
      "##iv": 301,
      "##rau": 302,
      "arzt": 303,
      "##bei": 304,
      "##ang": 305,
      "de": 306,
      "##ab": 307,
      "dass": 308,
      "##agen": 309,
      "##ad": 310,
      "##acht": 311,
      "pro": 312,
      "sein": 313,
      "beh": 314,
      "geh": 315,
      "einem": 316,
      "##ige": 317,
      "aber": 318,
      "##mer": 319,
      "bis": 320,
      "gi": 321,
      "##ist": 322,
      "soll": 323,
      "##achen": 324,
      "##uhr": 325,
      "##tet": 326,
      "diese": 327,
      "##ken": 328,
      "gibt": 329,
      "##tz": 330,
      "her": 331,
      "##imm": 332,
      "##ern": 333,
      "##auf": 334,
      "gel": 335,
      "jahr": 336,
      "##tel": 337,
      "zur": 338,
      "##che": 339,
      "##gt": 340,
      "##ischen": 341,
      "##eits": 342,
      "##liche": 343,
      "inf": 344,
      "bek": 345,
      "lei": 346,
      "##aut": 347,
      "##op": 348,
      "##schaft": 349,
      "all": 350,
      "war": 351,
      "##atz": 352,
      "noch": 353,
      "dar": 354,
      "##assen": 355,
      "##ner": 356,
      "best": 357,
      "##ktion": 358,
      "deut": 359,
      "kein": 360,
      "viel": 361,
      "nur": 362,
      "##ache": 363,
      "##achsen": 364,
      "##oron": 365,
      "##we": 366,
      "##amen": 367,
      "vie": 368,
      "##00": 369,
      "##dr": 370,
      "##ellen": 371,
      "krank": 372,
      "##ne": 373,
      "blut": 374,
      "##uch": 375,
      "##lichen": 376,
      "bes": 377,
      "##art": 378,
      "##cken": 379,
      "leben": 380,
      "coron": 381,
      "weiter": 382,
      "med": 383,
      "##fall": 384,
      "##ationen": 385,
      "##he": 386,
      "gegen": 387,
      "##unde": 388,
      "ihre": 389,
      "##tw": 390,
      "##geb": 391,
      "##ark": 392,
      "##offen": 393,
      "##tern": 394,
      "##unden": 395,
      "##ast": 396,
      "##ieren": 397,
      "neu": 398,
      "geb": 399,
      "ste": 400,
      "##weis": 401,
      "##ahl": 402,
      "##iert": 403,
      "##mit": 404,
      "##ander": 405,
      "##halb": 406,
      "viele": 407,
      "ih": 408,
      "##ollen": 409,
      "##ste": 410,
      "##uss": 411,
      "##hen": 412,
      "##fahr": 413,
      "##ri": 414,
      "gen": 415,
      "##kl": 416,
      "##zi": 417,
      "uns": 418,
      "##pp": 419,
      "##halt": 420,
      "##ehmen": 421,
      "sachsen": 422,
      "##ische": 423,
      "##krank": 424,
      "##trag": 425,
      "wur": 426,
      "##schie": 427,
      "##mmer": 428,
      "muss": 429,
      "pol": 430,
      "##weise": 431,
      "##keit": 432,
      "##aten": 433,
      "bund": 434,
      "hei": 435,
      "##orper": 436,
      "##mal": 437,
      "20": 438,
      "fin": 439,
      "##ichtig": 440,
      "##age": 441,
      "##etz": 442,
      "##bl": 443,
      "alle": 444,
      "##oren": 445,
      "sel": 446,
      "inform": 447,
      "str": 448,
      "betroffen": 449,
      "##ges": 450,
      "##sst": 451,
      "wieder": 452,
      "##min": 453,
      "##ild": 454,
      "kinder": 455,
      "##pt": 456,
      "##ing": 457,
      "##innen": 458,
      "##atien": 459,
      "mog": 460,
      "hier": 461,
      "bekommen": 462,
      "##est": 463,
      "##onder": 464,
      "##heit": 465,
      "##ros": 466,
      "hin": 467,
      "##fl": 468,
      "bundes": 469,
      "br": 470,
      "ur": 471,
      "##me": 472,
      "erf": 473,
      "gr": 474,
      "arb": 475,
      "##elt": 476,
      "##iger": 477,
      "sehr": 478,
      "hal": 479,
      "ihnen": 480,
      "besch": 481,
      "zus": 482,
      "ger": 483,
      "##utz": 484,
      "##ahlen": 485,
      "vom": 486,
      "##iz": 487,
      "##ikamen": 488,
      "##dem": 489,
      "dies": 490,
      "##agt": 491,
      "##pr": 492,
      "##ingen": 493,
      "land": 494,
      "ko": 495,
      "stad": 496,
      "we": 497,
      "schl": 498,
      "##amm": 499,
      "##ma": 500,
      "medikamen": 501,
      "##stand": 502,
      "##stell": 503,
      "was": 504,
      "deshalb": 505,
      "##elle": 506,
      "woh": 507,
      "##uh": 508,
      "##bst": 509,
      "behinder": 510,
      "##igung": 511,
      "kommen": 512,
      "##lin": 513,
      "th": 514,
      "##etzt": 515,
      "korper": 516,
      "##nah": 517,
      "informationen": 518,
      "##nis": 519,
      "##det": 520,
      "keine": 521,
      "ich": 522,
      "beg": 523,
      "##undung": 524,
      "patien": 525,
      "##zeit": 526,
      "##ak": 527,
      "##ffen": 528,
      "##alt": 529,
      "##ister": 530,
      "##ose": 531,
      "##ies": 532,
      "or": 533,
      "schw": 534,
      "gem": 535,
      "beim": 536,
      "##end": 537,
      "dam": 538,
      "eur": 539,
      "sei": 540,
      "zw": 541,
      "spr": 542,
      "##ehen": 543,
      "regel": 544,
      "behand": 545,
      "mon": 546,
      "##lau": 547,
      "machen": 548,
      "##allen": 549,
      "wo": 550,
      "##rechen": 551,
      "##herap": 552,
      "fahr": 553,
      "##mittel": 554,
      "fuhr": 555,
      "gros": 556,
      "bez": 557,
      "lebens": 558,
      "moglich": 559,
      "##haus": 560,
      "##id": 561,
      "mei": 562,
      "dieser": 563,
      "##schieden": 564,
      "zwei": 565,
      "##schland": 566,
      "##tag": 567,
      "##order": 568,
      "##sel": 569,
      "##off": 570,
      "etw": 571,
      "rei": 572,
      "gew": 573,
      "zei": 574,
      "dort": 575,
      "teil": 576,
      "##fer": 577,
      "##schein": 578,
      "immer": 579,
      "##ym": 580,
      "##halten": 581,
      "##merzen": 582,
      "##bs": 583,
      "##land": 584,
      "##itz": 585,
      "ob": 586,
      "poli": 587,
      "##ill": 588,
      "damit": 589,
      "##lo": 590,
      "##str": 591,
      "##fur": 592,
      "finden": 593,
      "andere": 594,
      "##ilfe": 595,
      "je": 596,
      "##gan": 597,
      "personen": 598,
      "##lung": 599,
      "##ef": 600,
      "zeit": 601,
      "##mpf": 602,
      "frau": 603,
      "dazu": 604,
      "schwer": 605,
      "impf": 606,
      "##teil": 607,
      "##bar": 608,
      "##ick": 609,
      "wichtig": 610,
      "##amt": 611,
      "##leicht": 612,
      "deutschland": 613,
      "##uck": 614,
      "en": 615,
      "fl": 616,
      "##ent": 617,
      "##akt": 618,
      "bestimm": 619,
      "corona": 620,
      "##pl": 621,
      "##herapie": 622,
      "verschieden": 623,
      "ihren": 624,
      "##hei": 625,
      "oft": 626,
      "##wie": 627,
      "##anz": 628,
      "##ahn": 629,
      "vielleicht": 630,
      "stadt": 631,
      "##ommt": 632,
      "anderen": 633,
      "unser": 634,
      "14": 635,
      "verb": 636,
      "hel": 637,
      "##nung": 638,
      "##enk": 639,
      "dr": 640,
      "##stag": 641,
      "##ess": 642,
      "##igt": 643,
      "gef": 644,
      "selbst": 645,
      "gut": 646,
      "hand": 647,
      "##ht": 648,
      "##werden": 649,
      "heisst": 650,
      "gesch": 651,
      "##anger": 652,
      "##ruck": 653,
      "pl": 654,
      "polizei": 655,
      "##zeu": 656,
      "##zeichen": 657,
      "##igkeit": 658,
      "wel": 659,
      "##eln": 660,
      "kn": 661,
      "stark": 662,
      "entz": 663,
      "dabei": 664,
      "##asse": 665,
      "##utzen": 666,
      "##irus": 667,
      "##su": 668,
      "sollten": 669,
      "kl": 670,
      "erst": 671,
      "haut": 672,
      "##gef": 673,
      "##urt": 674,
      "ins": 675,
      "##ragen": 676,
      "##esen": 677,
      "##isik": 678,
      "kol": 679,
      "##du": 680,
      "##fach": 681,
      "##ate": 682,
      "min": 683,
      "el": 684,
      "hauf": 685,
      "dafur": 686,
      "schon": 687,
      "##wir": 688,
      "herz": 689,
      "se": 690,
      "##leich": 691,
      "##sy": 692,
      "wurde": 693,
      "euro": 694,
      "##eich": 695,
      "bau": 696,
      "kind": 697,
      "ma": 698,
      "##bur": 699,
      "ang": 700,
      "##ater": 701,
      "arbeit": 702,
      "##let": 703,
      "##zial": 704,
      "tr": 705,
      "schn": 706,
      "ihrem": 707,
      "patienten": 708,
      "wollen": 709,
      "ange": 710,
      "wirk": 711,
      "##ff": 712,
      "ausser": 713,
      "##arm": 714,
      "jetzt": 715,
      "tag": 716,
      "beschwerden": 717,
      "##arbei": 718,
      "##aben": 719,
      "##itte": 720,
      "ben": 721,
      "##hoh": 722,
      "##ink": 723,
      "##fektion": 724,
      "##schei": 725,
      "verl": 726,
      "haus": 727,
      "##tzundung": 728,
      "##ic": 729,
      "##geben": 730,
      "verm": 731,
      "betroffene": 732,
      "thur": 733,
      "##mass": 734,
      "aller": 735,
      "##vor": 736,
      "seit": 737,
      "##ster": 738,
      "gehen": 739,
      "lassen": 740,
      "##ammen": 741,
      "lie": 742,
      "##ult": 743,
      "##uhl": 744,
      "##ats": 745,
      "besonder": 746,
      "not": 747,
      "##nehmen": 748,
      "geld": 749,
      "##gung": 750,
      "##urz": 751,
      "ihrer": 752,
      "brau": 753,
      "##ord": 754,
      "kle": 755,
      "medikamente": 756,
      "neben": 757,
      "##such": 758,
      "erkrank": 759,
      "##ov": 760,
      "##urk": 761,
      "ant": 762,
      "schul": 763,
      "##ierung": 764,
      "##ome": 765,
      "kranken": 766,
      "ch": 767,
      "##inn": 768,
      "##tem": 769,
      "jahren": 770,
      "einfach": 771,
      "##ok": 772,
      "##richt": 773,
      "##jahr": 774,
      "bede": 775,
      "manch": 776,
      "voll": 777,
      "risik": 778,
      "eines": 779,
      "jed": 780,
      "##ud": 781,
      "##asen": 782,
      "helfen": 783,
      "kr": 784,
      "##auer": 785,
      "##gr": 786,
      "##gang": 787,
      "##ange": 788,
      "##att": 789,
      "##zeug": 790,
      "##gend": 791,
      "##tre": 792,
      "##unter": 793,
      "##test": 794,
      "fru": 795,
      "manchmal": 796,
      "##itis": 797,
      "##rupp": 798,
      "bel": 799,
      "zusammen": 800,
      "##utet": 801,
      "neue": 802,
      "oh": 803,
      "##tragen": 804,
      "kommt": 805,
      "##unst": 806,
      "kont": 807,
      "grund": 808,
      "##ant": 809,
      "##ausweis": 810,
      "201": 811,
      "koln": 812,
      "mann": 813,
      "te": 814,
      "##satz": 815,
      "##yp": 816,
      "##icher": 817,
      "fol": 818,
      "gil": 819,
      "etwa": 820,
      "le": 821,
      "##anhalt": 822,
      "##itt": 823,
      "sachsenanhalt": 824,
      "wohn": 825,
      "fall": 826,
      "wurden": 827,
      "##pro": 828,
      "arbei": 829,
      "fr": 830,
      "weil": 831,
      "verh": 832,
      "##reis": 833,
      "antrag": 834,
      "##fahren": 835,
      "sowie": 836,
      "##heits": 837,
      "##ob": 838,
      "##amil": 839,
      "##rech": 840,
      "tel": 841,
      "##uf": 842,
      "##drus": 843,
      "bezahlen": 844,
      "nehmen": 845,
      "sollen": 846,
      "##ler": 847,
      "##ine": 848,
      "##ale": 849,
      "##rebs": 850,
      "ohne": 851,
      "bitte": 852,
      "hoh": 853,
      "gesund": 854,
      "sprache": 855,
      "sozial": 856,
      "akt": 857,
      "drei": 858,
      "##leim": 859,
      "##are": 860,
      "weitere": 861,
      "##virus": 862,
      "urs": 863,
      "frauen": 864,
      "##net": 865,
      "##lege": 866,
      "##ympt": 867,
      "eigen": 868,
      "##hilfe": 869,
      "##arzt": 870,
      "##klar": 871,
      "gilt": 872,
      "##sche": 873,
      "personal": 874,
      "oper": 875,
      "thuringen": 876,
      "frei": 877,
      "##druck": 878,
      "##od": 879,
      "sollte": 880,
      "##ze": 881,
      "bereits": 882,
      "famil": 883,
      "##ium": 884,
      "##lie": 885,
      "##issen": 886,
      "##schw": 887,
      "darm": 888,
      "##nahme": 889,
      "wochen": 890,
      "##ere": 891,
      "##ase": 892,
      "bedeutet": 893,
      "##wirk": 894,
      "kom": 895,
      "vers": 896,
      "verschiedene": 897,
      "dien": 898,
      "##unktion": 899,
      "behinderung": 900,
      "##fuhr": 901,
      "schmerzen": 902,
      "##ha": 903,
      "##stens": 904,
      "##izin": 905,
      "##zentr": 906,
      "entst": 907,
      "haufig": 908,
      "##ke": 909,
      "##woh": 910,
      "##zent": 911,
      "allem": 912,
      "pf": 913,
      "intern": 914,
      "schu": 915,
      "##schutz": 916,
      "tro": 917,
      "##stoff": 918,
      "durfen": 919,
      "wahr": 920,
      "##sam": 921,
      "aut": 922,
      "acht": 923,
      "##mel": 924,
      "zusatz": 925,
      "##orden": 926,
      "##ruch": 927,
      "welche": 928,
      "##ativ": 929,
      "eltern": 930,
      "##hn": 931,
      "erhoh": 932,
      "alter": 933,
      "zwischen": 934,
      "##chsel": 935,
      "coronavirus": 936,
      "di": 937,
      "##apier": 938,
      "jahre": 939,
      "##alen": 940,
      "ober": 941,
      "##raf": 942,
      "krankenhaus": 943,
      "ju": 944,
      "##artner": 945,
      "manche": 946,
      "uhr": 947,
      "prozent": 948,
      "stand": 949,
      "##falls": 950,
      "##entzundung": 951,
      "##minister": 952,
      "##arkt": 953,
      "also": 954,
      "hil": 955,
      "chr": 956,
      "diesem": 957,
      "nie": 958,
      "offen": 959,
      "##br": 960,
      "geburt": 961,
      "diesen": 962,
      "##eht": 963,
      "gehoren": 964,
      "##oten": 965,
      "##genann": 966,
      "##akter": 967,
      "gei": 968,
      "magen": 969,
      "##atur": 970,
      "##eute": 971,
      "##pfl": 972,
      "##kel": 973,
      "mittel": 974,
      "form": 975,
      "##ding": 976,
      "##stat": 977,
      "bewe": 978,
      "geben": 979,
      "arbeits": 980,
      "amt": 981,
      "heraus": 982,
      "##uber": 983,
      "##bild": 984,
      "##vers": 985,
      "ausge": 986,
      "blei": 987,
      "sol": 988,
      "sogenann": 989,
      "##efon": 990,
      "schnell": 991,
      "bur": 992,
      "fest": 993,
      "pass": 994,
      "##uell": 995,
      "recht": 996,
      "sympt": 997,
      "therapie": 998,
      "##ekt": 999,
      "meist": 1000,
      "##itat": 1001,
      "##ett": 1002,
      "##beh": 1003,
      "ak": 1004,
      "hatte": 1005,
      "zeigen": 1006,
      "bar": 1007,
      "bil": 1008,
      "##ormon": 1009,
      "behandlung": 1010,
      "##anden": 1011,
      "##offe": 1012,
      "##kommen": 1013,
      "konn": 1014,
      "steht": 1015,
      "##pz": 1016,
      "denn": 1017,
      "lungen": 1018,
      "pr": 1019,
      "##bel": 1020,
      "##ossen": 1021,
      "krankheit": 1022,
      "##reiben": 1023,
      "##alle": 1024,
      "verst": 1025,
      "stellen": 1026,
      "##spr": 1027,
      "son": 1028,
      "##geld": 1029,
      "leipz": 1030,
      "##ogen": 1031,
      "stehen": 1032,
      "ex": 1033,
      "link": 1034,
      "papier": 1035,
      "sprechen": 1036,
      "##gem": 1037,
      "##lass": 1038,
      "##wend": 1039,
      "bef": 1040,
      "fragen": 1041,
      "lang": 1042,
      "infektion": 1043,
      "verd": 1044,
      "##euer": 1045,
      "erfol": 1046,
      "##treten": 1047,
      "##angen": 1048,
      "##arbeiter": 1049,
      "arbeiten": 1050,
      "neuen": 1051,
      "brauchen": 1052,
      "telefon": 1053,
      "##esse": 1054,
      "202": 1055,
      "art": 1056,
      "##reg": 1057,
      "##burg": 1058,
      "kurz": 1059,
      "einige": 1060,
      "norm": 1061,
      "##hy": 1062,
      "einz": 1063,
      "eben": 1064,
      "rau": 1065,
      "kosten": 1066,
      "kap": 1067,
      "##agte": 1068,
      "arz": 1069,
      "habe": 1070,
      "gest": 1071,
      "##eiten": 1072,
      "##nahmen": 1073,
      "achtung": 1074,
      "einge": 1075,
      "schild": 1076,
      "##setz": 1077,
      "##geln": 1078,
      "fahrzeug": 1079,
      "pru": 1080,
      "##af": 1081,
      "##ost": 1082,
      "##kehr": 1083,
      "landes": 1084,
      "##wirkungen": 1085,
      "19": 1086,
      "gesetz": 1087,
      "##iess": 1088,
      "##dung": 1089,
      "##ungsst": 1090,
      "risiko": 1091,
      "ter": 1092,
      "##kon": 1093,
      "##enden": 1094,
      "##los": 1095,
      "nam": 1096,
      "ru": 1097,
      "tre": 1098,
      "veran": 1099,
      "##annt": 1100,
      "chron": 1101,
      "kar": 1102,
      "##stellt": 1103,
      "personalausweis": 1104,
      "ne": 1105,
      "bauch": 1106,
      "gleich": 1107,
      "hoch": 1108,
      "##uten": 1109,
      "##licher": 1110,
      "sta": 1111,
      "bestimmte": 1112,
      "schilddrus": 1113,
      "##laub": 1114,
      "kunst": 1115,
      "##ock": 1116,
      "su": 1117,
      "##ieh": 1118,
      "##stem": 1119,
      "anzeichen": 1120,
      "##schafts": 1121,
      "gemein": 1122,
      "fach": 1123,
      "##asst": 1124,
      "gemacht": 1125,
      "##ert": 1126,
      "##stellung": 1127,
      "##dur": 1128,
      "##ute": 1129,
      "##itik": 1130,
      "betroffenen": 1131,
      "##urkunde": 1132,
      "bakter": 1133,
      "bundesland": 1134,
      "##iessen": 1135,
      "sagt": 1136,
      "test": 1137,
      "##enz": 1138,
      "empf": 1139,
      "##inden": 1140,
      "waren": 1141,
      "##suchung": 1142,
      "##urs": 1143,
      "ausserdem": 1144,
      "zahl": 1145,
      "##heiten": 1146,
      "har": 1147,
      "qu": 1148,
      "sof": 1149,
      "##ischer": 1150,
      "##merz": 1151,
      "fuhrt": 1152,
      "sagte": 1153,
      "verw": 1154,
      "erw": 1155,
      "15": 1156,
      "##haut": 1157,
      "schleim": 1158,
      "lesen": 1159,
      "##ochen": 1160,
      "##schmerzen": 1161,
      "##mus": 1162,
      "##zug": 1163,
      "fallen": 1164,
      "sonder": 1165,
      "##ib": 1166,
      "abge": 1167,
      "wegen": 1168,
      "jugend": 1169,
      "mel": 1170,
      "##letz": 1171,
      "jedoch": 1172,
      "##im": 1173,
      "leich": 1174,
      "##blem": 1175,
      "urk": 1176,
      "12": 1177,
      "##rie": 1178,
      "##achst": 1179,
      "anmel": 1180,
      "##olle": 1181,
      "medizin": 1182,
      "leipzig": 1183,
      "wissen": 1184,
      "##darm": 1185,
      "ern": 1186,
      "weniger": 1187,
      "ehe": 1188,
      "ganz": 1189,
      "zun": 1190,
      "unterst": 1191,
      "besser": 1192,
      "besonders": 1193,
      "kop": 1194,
      "mein": 1195,
      "##kte": 1196,
      "reg": 1197,
      "kontakt": 1198,
      "forder": 1199,
      "will": 1200,
      "##inger": 1201,
      "sport": 1202,
      "gesagt": 1203,
      "##gebot": 1204,
      "##stellen": 1205,
      "lange": 1206,
      "##ckt": 1207,
      "termin": 1208,
      "##ker": 1209,
      "##schied": 1210,
      "ort": 1211,
      "folgen": 1212,
      "##pass": 1213,
      "##ember": 1214,
      "verander": 1215,
      "par": 1216,
      "##ss": 1217,
      "bru": 1218,
      "##koh": 1219,
      "hatten": 1220,
      "##sucht": 1221,
      "mund": 1222,
      "moch": 1223,
      "##essen": 1224,
      "bean": 1225,
      "##sa": 1226,
      "##achten": 1227,
      "geht": 1228,
      "wasser": 1229,
      "##aden": 1230,
      "##kreis": 1231,
      "internet": 1232,
      "##gehen": 1233,
      "gelenk": 1234,
      "selten": 1235,
      "##icherung": 1236,
      "unterschied": 1237,
      "laut": 1238,
      "erhalten": 1239,
      "##reichen": 1240,
      "##gesetz": 1241,
      "reise": 1242,
      "pflege": 1243,
      "daten": 1244,
      "##ziel": 1245,
      "##ande": 1246,
      "fa": 1247,
      "hau": 1248,
      "##els": 1249,
      "gefahr": 1250,
      "verf": 1251,
      "dan": 1252,
      "##iss": 1253,
      "hormon": 1254,
      "##othe": 1255,
      "##werk": 1256,
      "patient": 1257,
      "##kohol": 1258,
      "##lu": 1259,
      "etwas": 1260,
      "zusatzlich": 1261,
      "mass": 1262,
      "##ssen": 1263,
      "##sweise": 1264,
      "wechsel": 1265,
      "##if": 1266,
      "##iden": 1267,
      "##macht": 1268,
      "##set": 1269,
      "entw": 1270,
      "##massig": 1271,
      "wicht": 1272,
      "##ote": 1273,
      "sicher": 1274,
      "##rift": 1275,
      "imm": 1276,
      "##dien": 1277,
      "##lauf": 1278,
      "alkohol": 1279,
      "zuruck": 1280,
      "##000": 1281,
      "##ruppe": 1282,
      "gesundheits": 1283,
      "mitarbeiter": 1284,
      "typ": 1285,
      "##keiten": 1286,
      "##vent": 1287,
      "##unft": 1288,
      "anf": 1289,
      "##irn": 1290,
      "schwanger": 1291,
      "##system": 1292,
      "klein": 1293,
      "operation": 1294,
      "dir": 1295,
      "tum": 1296,
      "##sprechen": 1297,
      "spe": 1298,
      "##wert": 1299,
      "##schlossen": 1300,
      "regeln": 1301,
      "normal": 1302,
      "worden": 1303,
      "##iren": 1304,
      "dres": 1305,
      "erkrankung": 1306,
      "verhut": 1307,
      "namlich": 1308,
      "##erin": 1309,
      "schmerz": 1310,
      "##dings": 1311,
      "##ften": 1312,
      "##stoffe": 1313,
      "berat": 1314,
      "montag": 1315,
      "fuhren": 1316,
      "rund": 1317,
      "##hol": 1318,
      "##ummer": 1319,
      "##erkrank": 1320,
      "##igte": 1321,
      "##genommen": 1322,
      "##ierte": 1323,
      "##ionen": 1324,
      "bron": 1325,
      "knochen": 1326,
      "allerdings": 1327,
      "gallen": 1328,
      "zahn": 1329,
      "inner": 1330,
      "##ika": 1331,
      "atem": 1332,
      "mehrere": 1333,
      "genau": 1334,
      "familien": 1335,
      "dah": 1336,
      "zahlen": 1337,
      "##schu": 1338,
      "##legen": 1339,
      "darf": 1340,
      "##gangen": 1341,
      "##az": 1342,
      "##ug": 1343,
      "##arz": 1344,
      "entschei": 1345,
      "sofort": 1346,
      "##bes": 1347,
      "##rad": 1348,
      "##ular": 1349,
      "bronch": 1350,
      "app": 1351,
      "hilfe": 1352,
      "##zentrum": 1353,
      "symptome": 1354,
      "hu": 1355,
      "##abe": 1356,
      "##ian": 1357,
      "##hrom": 1358,
      "##arten": 1359,
      "##raft": 1360,
      "anderem": 1361,
      "wahrend": 1362,
      "##durch": 1363,
      "entwick": 1364,
      "immun": 1365,
      "##sf": 1366,
      "##rat": 1367,
      "##ph": 1368,
      "ausland": 1369,
      "##verb": 1370,
      "##iehen": 1371,
      "beruf": 1372,
      "##immt": 1373,
      "behinderungen": 1374,
      "lu": 1375,
      "##pfen": 1376,
      "##erv": 1377,
      "##aufen": 1378,
      "lebenshilfe": 1379,
      "##gemein": 1380,
      "bakterien": 1381,
      "langer": 1382,
      "nah": 1383,
      "##unkt": 1384,
      "##klarung": 1385,
      "ap": 1386,
      "mal": 1387,
      "##echt": 1388,
      "zulass": 1389,
      "verein": 1390,
      "problem": 1391,
      "halten": 1392,
      "at": 1393,
      "##ief": 1394,
      "auftreten": 1395,
      "##regel": 1396,
      "mensch": 1397,
      "##app": 1398,
      "bild": 1399,
      "dauer": 1400,
      "heil": 1401,
      "pra": 1402,
      "ven": 1403,
      "verg": 1404,
      "geburts": 1405,
      "einzel": 1406,
      "adr": 1407,
      "##von": 1408,
      "##itten": 1409,
      "produ": 1410,
      "entzundung": 1411,
      "##grund": 1412,
      "ebenfalls": 1413,
      "letz": 1414,
      "wahl": 1415,
      "##olog": 1416,
      "kopf": 1417,
      "benot": 1418,
      "##funktion": 1419,
      "##orungen": 1420,
      "##asiden": 1421,
      "##arf": 1422,
      "##ehn": 1423,
      "liegt": 1424,
      "ursache": 1425,
      "burger": 1426,
      "sondern": 1427,
      "on": 1428,
      "##ade": 1429,
      "innen": 1430,
      "##oche": 1431,
      "keinen": 1432,
      "##pflicht": 1433,
      "mochten": 1434,
      "##hromb": 1435,
      "ast": 1436,
      "fir": 1437,
      "tun": 1438,
      "##hang": 1439,
      "##ack": 1440,
      "##met": 1441,
      "##pft": 1442,
      "##orgen": 1443,
      "organ": 1444,
      "unserem": 1445,
      "2g": 1446,
      "macht": 1447,
      "##gesch": 1448,
      "beispielsweise": 1449,
      "##ont": 1450,
      "##orn": 1451,
      "##tens": 1452,
      "ersten": 1453,
      "apothe": 1454,
      "10": 1455,
      "##ennen": 1456,
      "##chten": 1457,
      "##unf": 1458,
      "verurs": 1459,
      "##utter": 1460,
      "weihn": 1461,
      "##eg": 1462,
      "##lage": 1463,
      "##voll": 1464,
      "##ichten": 1465,
      "europ": 1466,
      "seh": 1467,
      "##icken": 1468,
      "##eiden": 1469,
      "##tra": 1470,
      "##ille": 1471,
      "##webe": 1472,
      "coronare": 1473,
      "sach": 1474,
      "##iot": 1475,
      "##uter": 1476,
      "##inken": 1477,
      "versch": 1478,
      "don": 1479,
      "ema": 1480,
      "fuss": 1481,
      "##ingt": 1482,
      "##anzen": 1483,
      "##gew": 1484,
      "##weisen": 1485,
      "betreu": 1486,
      "##ahlt": 1487,
      "##prache": 1488,
      "medikament": 1489,
      "onlin": 1490,
      "11": 1491,
      "##glie": 1492,
      "##wehr": 1493,
      "bet": 1494,
      "##spie": 1495,
      "demon": 1496,
      "##ucher": 1497,
      "##losen": 1498,
      "asth": 1499,
      "##ho": 1500,
      "##erk": 1501,
      "coronaregeln": 1502,
      "##erschein": 1503,
      "##ald": 1504,
      "anste": 1505,
      "zudem": 1506,
      "##utzt": 1507,
      "deutschen": 1508,
      "tumor": 1509,
      "18": 1510,
      "for": 1511,
      "mdr": 1512,
      "sit": 1513,
      "angeb": 1514,
      "besteht": 1515,
      "##iehungs": 1516,
      "sachen": 1517,
      "##enn": 1518,
      "##leist": 1519,
      "behandelt": 1520,
      "chem": 1521,
      "trotz": 1522,
      "bleiben": 1523,
      "daher": 1524,
      "nun": 1525,
      "##inf": 1526,
      "##schn": 1527,
      "essen": 1528,
      "einfacher": 1529,
      "##richtungen": 1530,
      "woche": 1531,
      "##ank": 1532,
      "end": 1533,
      "14r": 1534,
      "entstehen": 1535,
      "##dienst": 1536,
      "##eren": 1537,
      "##rage": 1538,
      "##indern": 1539,
      "deutsche": 1540,
      "email": 1541,
      "tage": 1542,
      "##krebs": 1543,
      "##uren": 1544,
      "erforder": 1545,
      "seien": 1546,
      "##io": 1547,
      "##unge": 1548,
      "seine": 1549,
      "vielen": 1550,
      "zunachst": 1551,
      "##aschen": 1552,
      "##tlich": 1553,
      "##qu": 1554,
      "verk": 1555,
      "##agn": 1556,
      "##standig": 1557,
      "gross": 1558,
      "##versicherung": 1559,
      "##19": 1560,
      "##angebot": 1561,
      "##dern": 1562,
      "augen": 1563,
      "##trau": 1564,
      "allen": 1565,
      "##ziden": 1566,
      "unsere": 1567,
      "minister": 1568,
      "##ruppen": 1569,
      "papiere": 1570,
      "200": 1571,
      "heute": 1572,
      "vier": 1573,
      "##hin": 1574,
      "##ide": 1575,
      "##inge": 1576,
      "##geber": 1577,
      "##ampf": 1578,
      "##ablet": 1579,
      "infos": 1580,
      "dieses": 1581,
      "##ac": 1582,
      "##ober": 1583,
      "##par": 1584,
      "##chs": 1585,
      "##stalt": 1586,
      "stunden": 1587,
      "##osit": 1588,
      "verschiedenen": 1589,
      "##sicht": 1590,
      "##ure": 1591,
      "##lecht": 1592,
      "erk": 1593,
      "ausweis": 1594,
      "##omp": 1595,
      "ursachen": 1596,
      "dienstag": 1597,
      "##nungs": 1598,
      "##esprache": 1599,
      "##ehl": 1600,
      "##reger": 1601,
      "minde": 1602,
      "angaben": 1603,
      "fre": 1604,
      "per": 1605,
      "##emen": 1606,
      "##einigung": 1607,
      "hinter": 1608,
      "entzund": 1609,
      "##bildung": 1610,
      "konnten": 1611,
      "harn": 1612,
      "tagen": 1613,
      "##isten": 1614,
      "##neh": 1615,
      "statt": 1616,
      "##beschein": 1617,
      "entfer": 1618,
      "##ull": 1619,
      "##ive": 1620,
      "allgemein": 1621,
      "grosse": 1622,
      "fruher": 1623,
      "dresden": 1624,
      "adresse": 1625,
      "demonstr": 1626,
      "50": 1627,
      "kunden": 1628,
      "##ow": 1629,
      "davon": 1630,
      "##zeitig": 1631,
      "nebenwirkungen": 1632,
      "europa": 1633,
      "eher": 1634,
      "gab": 1635,
      "klin": 1636,
      "##dro": 1637,
      "stud": 1638,
      "##recht": 1639,
      "blutdruck": 1640,
      "arzte": 1641,
      "nutzen": 1642,
      "zehn": 1643,
      "##fung": 1644,
      "hilft": 1645,
      "weihnacht": 1646,
      "kult": 1647,
      "ren": 1648,
      "thromb": 1649,
      "##hor": 1650,
      "##gie": 1651,
      "##erweise": 1652,
      "schreiben": 1653,
      "##einander": 1654,
      "politik": 1655,
      "kleine": 1656,
      "##bau": 1657,
      "##ende": 1658,
      "##chn": 1659,
      "##isk": 1660,
      "vorher": 1661,
      "##impf": 1662,
      "##lander": 1663,
      "##eile": 1664,
      "##eilen": 1665,
      "ind": 1666,
      "beein": 1667,
      "einfachesprache": 1668,
      "online": 1669,
      "##bescheinigung": 1670,
      "einfachespracheangebot": 1671,
      "kal": 1672,
      "##eig": 1673,
      "hinweis": 1674,
      "monate": 1675,
      "##zidenz": 1676,
      "30": 1677,
      "doch": 1678,
      "fot": 1679,
      "funf": 1680,
      "ph": 1681,
      "##infektion": 1682,
      "verletz": 1683,
      "antib": 1684,
      "belast": 1685,
      "sogenannte": 1686,
      "brust": 1687,
      "##asident": 1688,
      "tat": 1689,
      "intens": 1690,
      "gegeben": 1691,
      "##gelenk": 1692,
      "##schliessen": 1693,
      "##angt": 1694,
      "16": 1695,
      "##opf": 1696,
      "unternehmen": 1697,
      "wenig": 1698,
      "darauf": 1699,
      "pfl": 1700,
      "##egt": 1701,
      "erken": 1702,
      "regelmassig": 1703,
      "lebensmittel": 1704,
      "##ovid": 1705,
      "richt": 1706,
      "##lagen": 1707,
      "##kunft": 1708,
      "beschaft": 1709,
      "##bereich": 1710,
      "##uhren": 1711,
      "##gebnis": 1712,
      "##fluss": 1713,
      "ende": 1714,
      "##ministerium": 1715,
      "fort": 1716,
      "lander": 1717,
      "mich": 1718,
      "off": 1719,
      "##ieber": 1720,
      "##stelle": 1721,
      "betrie": 1722,
      "bisher": 1723,
      "kopie": 1724,
      "direkt": 1725,
      "du": 1726,
      "tragen": 1727,
      "##unsch": 1728,
      "##arb": 1729,
      "##andem": 1730,
      "muskel": 1731,
      "##blut": 1732,
      "erhoht": 1733,
      "##sm": 1734,
      "##walt": 1735,
      "denen": 1736,
      "kontr": 1737,
      "personlich": 1738,
      "beraten": 1739,
      "grun": 1740,
      "husten": 1741,
      "ster": 1742,
      "##ip": 1743,
      "##cher": 1744,
      "##int": 1745,
      "halle": 1746,
      "##sych": 1747,
      "staats": 1748,
      "reisepass": 1749,
      "nov": 1750,
      "pe": 1751,
      "##ust": 1752,
      "##mpft": 1753,
      "##rier": 1754,
      "##chte": 1755,
      "##ieten": 1756,
      "einsatz": 1757,
      "##berg": 1758,
      "nachweis": 1759,
      "untersuchung": 1760,
      "##schluss": 1761,
      "##nerstag": 1762,
      "##klus": 1763,
      "tages": 1764,
      "fruh": 1765,
      "donnerstag": 1766,
      "fle": 1767,
      "sagen": 1768,
      "sehen": 1769,
      "##stad": 1770,
      "erz": 1771,
      "untersucht": 1772,
      "##ordnung": 1773,
      "asthma": 1774,
      "covid": 1775,
      "lasst": 1776,
      "trau": 1777,
      "##ucht": 1778,
      "##deut": 1779,
      "untersch": 1780,
      "gelten": 1781,
      "weg": 1782,
      "jeder": 1783,
      "##suchen": 1784,
      "##behinder": 1785,
      "antibiot": 1786,
      "funktion": 1787,
      "welt": 1788,
      "##lungen": 1789,
      "##ussen": 1790,
      "##ard": 1791,
      "bein": 1792,
      "##terin": 1793,
      "ansp": 1794,
      "##trage": 1795,
      "stell": 1796,
      "stuhl": 1797,
      "leicht": 1798,
      "deutlich": 1799,
      "danach": 1800,
      "venen": 1801,
      "##scher": 1802,
      "beziehungs": 1803,
      "##letzt": 1804,
      "schuler": 1805,
      "vollmacht": 1806,
      "schule": 1807,
      "druck": 1808,
      "sen": 1809,
      "##ohr": 1810,
      "##fr": 1811,
      "##kr": 1812,
      "##erst": 1813,
      "##org": 1814,
      "inter": 1815,
      "##eitung": 1816,
      "spater": 1817,
      "##ellschaft": 1818,
      "weiteren": 1819,
      "grosser": 1820,
      "sogenannten": 1821,
      "beziehungsweise": 1822,
      "60": 1823,
      "viren": 1824,
      "##pol": 1825,
      "beachten": 1826,
      "gewebe": 1827,
      "prostat": 1828,
      "fuhrerschein": 1829,
      "anmelden": 1830,
      "beantragen": 1831,
      "25": 1832,
      "namen": 1833,
      "##oder": 1834,
      "##bung": 1835,
      "##stein": 1836,
      "##schrank": 1837,
      "##ital": 1838,
      "schutz": 1839,
      "##riff": 1840,
      "fahren": 1841,
      "impfung": 1842,
      "##burger": 1843,
      "notwend": 1844,
      "diagn": 1845,
      "intensiv": 1846,
      "november": 1847,
      "22": 1848,
      "comp": 1849,
      "part": 1850,
      "richtig": 1851,
      "sal": 1852,
      "##hand": 1853,
      "##fol": 1854,
      "##ierten": 1855,
      "##uhrt": 1856,
      "bekommt": 1857,
      "##sprache": 1858,
      "klinik": 1859,
      "he": 1860,
      "##mog": 1861,
      "##buch": 1862,
      "##spartner": 1863,
      "voraus": 1864,
      "##serv": 1865,
      "leist": 1866,
      "##gesetzt": 1867,
      "geimpft": 1868,
      "konnte": 1869,
      "gemeinsam": 1870,
      "##rieben": 1871,
      "speziel": 1872,
      "gult": 1873,
      "mag": 1874,
      "sa": 1875,
      "alt": 1876,
      "umw": 1877,
      "schwere": 1878,
      "geschw": 1879,
      "starke": 1880,
      "tex": 1881,
      "##wohner": 1882,
      "##regierung": 1883,
      "schilddrusen": 1884,
      "innerhalb": 1885,
      "bin": 1886,
      "tablet": 1887,
      "wann": 1888,
      "##osen": 1889,
      "##form": 1890,
      "##ka": 1891,
      "##punkt": 1892,
      "##igten": 1893,
      "##reich": 1894,
      "haupt": 1895,
      "letzten": 1896,
      "nerv": 1897,
      "virus": 1898,
      "einmal": 1899,
      "##esamt": 1900,
      "besten": 1901,
      "meisten": 1902,
      "erwachsen": 1903,
      "dinge": 1904,
      "##hau": 1905,
      "##lassen": 1906,
      "##leben": 1907,
      "##schlag": 1908,
      "##zeiten": 1909,
      "bestat": 1910,
      "##heim": 1911,
      "met": 1912,
      "##pru": 1913,
      "##eigen": 1914,
      "daruber": 1915,
      "wohnen": 1916,
      "komp": 1917,
      "krebs": 1918,
      "mig": 1919,
      "##umen": 1920,
      "##stit": 1921,
      "##lichkeit": 1922,
      "##ehlen": 1923,
      "lebenspartner": 1924,
      "wirkung": 1925,
      "schulen": 1926,
      "melde": 1927,
      "urkunde": 1928,
      "beratung": 1929,
      "mindestens": 1930,
      "13": 1931,
      "fieber": 1932,
      "gast": 1933,
      "wort": 1934,
      "##aktion": 1935,
      "##nach": 1936,
      "##ane": 1937,
      "##asser": 1938,
      "bed": 1939,
      "##gegen": 1940,
      "##ahrung": 1941,
      "bereich": 1942,
      "##zeich": 1943,
      "platz": 1944,
      "liegen": 1945,
      "arthr": 1946,
      "schilddruse": 1947,
      "massnahmen": 1948,
      "##andemie": 1949,
      "psych": 1950,
      "##ator": 1951,
      "spiel": 1952,
      "seiner": 1953,
      "leber": 1954,
      "aktu": 1955,
      "band": 1956,
      "che": 1957,
      "##sitz": 1958,
      "##gabe": 1959,
      "##falle": 1960,
      "entsprechen": 1961,
      "gehirn": 1962,
      "medikamenten": 1963,
      "freit": 1964,
      "##ative": 1965,
      "anstecken": 1966,
      "kultur": 1967,
      "cdu": 1968,
      "nasen": 1969,
      "##hem": 1970,
      "##mat": 1971,
      "##bruch": 1972,
      "##bed": 1973,
      "##weg": 1974,
      "kindern": 1975,
      "bescheinigung": 1976,
      "schlag": 1977,
      "bestimmten": 1978,
      "standesamt": 1979,
      "solche": 1980,
      "##setzen": 1981,
      "##aun": 1982,
      "##fte": 1983,
      "##ren": 1984,
      "##erne": 1985,
      "##rafte": 1986,
      "bahn": 1987,
      "ul": 1988,
      "##bahn": 1989,
      "##wahl": 1990,
      "##ennt": 1991,
      "##stet": 1992,
      "##eld": 1993,
      "erlau": 1994,
      "schicken": 1995,
      "aufgrund": 1996,
      "sprech": 1997,
      "##pflege": 1998,
      "##ograf": 1999,
      "##twort": 2000,
      "##atienten": 2001,
      "familie": 2002,
      "verdacht": 2003,
      "migran": 2004,
      "event": 2005,
      "##yn": 2006,
      "coronap": 2007,
      "##twoch": 2008,
      "erfurt": 2009,
      "vermeiden": 2010,
      "treten": 2011,
      "freitag": 2012,
      "##mann": 2013,
      "einnahme": 2014,
      "mittwoch": 2015,
      "##ramm": 2016,
      "##peratur": 2017,
      "##press": 2018,
      "angst": 2019,
      "trinken": 2020,
      "niedr": 2021,
      "natur": 2022,
      "##mt": 2023,
      "##person": 2024,
      "##ichtet": 2025,
      "##orge": 2026,
      "derzeit": 2027,
      "spd": 2028,
      "##haft": 2029,
      "bleibt": 2030,
      "##laubnis": 2031,
      "leichter": 2032,
      "100": 2033,
      "mill": 2034,
      "##kop": 2035,
      "nacht": 2036,
      "##utzung": 2037,
      "jugendliche": 2038,
      "##stadt": 2039,
      "computer": 2040,
      "02": 2041,
      "##pel": 2042,
      "vergangen": 2043,
      "arm": 2044,
      "formular": 2045,
      "luft": 2046,
      "covid19": 2047,
      "21": 2048,
      "il": 2049,
      "##ipp": 2050,
      "##ffe": 2051,
      "##wasser": 2052,
      "##ichte": 2053,
      "##agel": 2054,
      "##schliess": 2055,
      "##klart": 2056,
      "mogliche": 2057,
      "##itze": 2058,
      "##teilung": 2059,
      "fluss": 2060,
      "sechs": 2061,
      "benutzen": 2062,
      "urkunden": 2063,
      "##gewicht": 2064,
      "chef": 2065,
      "dig": 2066,
      "ruck": 2067,
      "##iet": 2068,
      "##schuss": 2069,
      "##iges": 2070,
      "ausreichen": 2071,
      "##rucken": 2072,
      "##ohn": 2073,
      "##ivid": 2074,
      "gebuhren": 2075,
      "steu": 2076,
      "firma": 2077,
      "individ": 2078,
      "sinn": 2079,
      "ziel": 2080,
      "##annten": 2081,
      "stelle": 2082,
      "##reise": 2083,
      "aktuell": 2084,
      "situ": 2085,
      "##staltungen": 2086,
      "posit": 2087,
      "##ift": 2088,
      "##gar": 2089,
      "##zw": 2090,
      "##sta": 2091,
      "##aren": 2092,
      "dadurch": 2093,
      "wohnung": 2094,
      "##wohl": 2095,
      "bilder": 2096,
      "nahe": 2097,
      "##bein": 2098,
      "##entr": 2099,
      "##ullen": 2100,
      "##verkehr": 2101,
      "beglaub": 2102,
      "##aktoren": 2103,
      "barrier": 2104,
      "fer": 2105,
      "feuer": 2106,
      "tier": 2107,
      "##bil": 2108,
      "##wand": 2109,
      "einigen": 2110,
      "##schleim": 2111,
      "sieben": 2112,
      "##gestellt": 2113,
      "mitglie": 2114,
      "##ager": 2115,
      "##ondere": 2116,
      "insbes": 2117,
      "besondere": 2118,
      "##setzung": 2119,
      "chronische": 2120,
      "wichtige": 2121,
      "anfang": 2122,
      "bronchitis": 2123,
      "##spiegel": 2124,
      "##nehmer": 2125,
      "insbesondere": 2126,
      "jem": 2127,
      "lau": 2128,
      "##sk": 2129,
      "##usse": 2130,
      "verfahren": 2131,
      "ergebnis": 2132,
      "##irur": 2133,
      "bestehen": 2134,
      "kostet": 2135,
      "grossen": 2136,
      "##aunus": 2137,
      "rat": 2138,
      "rad": 2139,
      "tra": 2140,
      "zentr": 2141,
      "##so": 2142,
      "##ima": 2143,
      "##ufen": 2144,
      "##nummer": 2145,
      "##lungs": 2146,
      "##kten": 2147,
      "##ball": 2148,
      "##itzen": 2149,
      "##arte": 2150,
      "##ismus": 2151,
      "##cker": 2152,
      "gehort": 2153,
      "meistens": 2154,
      "folge": 2155,
      "hoher": 2156,
      "erfolgt": 2157,
      "trotzdem": 2158,
      "jan": 2159,
      "komm": 2160,
      "##oster": 2161,
      "##arken": 2162,
      "geeig": 2163,
      "##gericht": 2164,
      "##schad": 2165,
      "gerade": 2166,
      "##baren": 2167,
      "prufung": 2168,
      "rufen": 2169,
      "barrieref": 2170,
      "24": 2171,
      "park": 2172,
      "ub": 2173,
      "beiden": 2174,
      "wert": 2175,
      "prof": 2176,
      "genesen": 2177,
      "jeden": 2178,
      "##eichel": 2179,
      "akute": 2180,
      "entscheiden": 2181,
      "probleme": 2182,
      "erforderlich": 2183,
      "mob": 2184,
      "nieren": 2185,
      "##kn": 2186,
      "deren": 2187,
      "erste": 2188,
      "ihn": 2189,
      "brief": 2190,
      "handelt": 2191,
      "renten": 2192,
      "##stitut": 2193,
      "af": 2194,
      "dun": 2195,
      "kenn": 2196,
      "##ial": 2197,
      "##th": 2198,
      "##eid": 2199,
      "##stimm": 2200,
      "zug": 2201,
      "##abil": 2202,
      "seinen": 2203,
      "krankheiten": 2204,
      "##prasident": 2205,
      "##platz": 2206,
      "##untersuchung": 2207,
      "##zept": 2208,
      "neur": 2209,
      "partei": 2210,
      "eventuell": 2211,
      "fast": 2212,
      "gl": 2213,
      "nagel": 2214,
      "##anfall": 2215,
      "##schrift": 2216,
      "bew": 2217,
      "nichts": 2218,
      "##ktur": 2219,
      "enthalten": 2220,
      "##krankheit": 2221,
      "##uhlen": 2222,
      "##teilt": 2223,
      "##abend": 2224,
      "##schnitt": 2225,
      "arthrose": 2226,
      "migrane": 2227,
      "ahn": 2228,
      "fal": 2229,
      "kor": 2230,
      "##egen": 2231,
      "##nei": 2232,
      "anw": 2233,
      "verkehr": 2234,
      "alten": 2235,
      "aussen": 2236,
      "betre": 2237,
      "alles": 2238,
      "symptom": 2239,
      "exper": 2240,
      "immunsystem": 2241,
      "erkennen": 2242,
      "kam": 2243,
      "leute": 2244,
      "mand": 2245,
